{
    "quotes": [
        {
            "id": 1,
            "text": "Shower once every two days in order not to strip your body of its natural oils."
        },
        {
            "id": 2,
            "text": "Eat half a grapefruit for breakfast."
        },
        {
            "id": 3,
            "text": "Your gut controls your body and mood."
        },
        {
            "id": 4,
            "text": "Eat yoghurt and other antibiotics regularly."
        },
        {
            "id": 5,
            "text": "Take Evening Primrose Oil for healthier skin."
        },
        {
            "id": 6,
            "text": "Coconut oil is comedogenic - don’t use it on your face unless you want break outs!"
        },
        {
            "id": 7,
            "text": "Use activated charcoal when brushing your teeth for a whiter appearance."
        },
        {
            "id": 8,
            "text": "Don’t sleep with wet hair or you’ll get a cold!"
        },
        {
            "id": 9,
            "text": "Drink passion flower tea to sleep better."
        },
        {
            "id": 10,
            "text": "Detoxify your body by exercising moderately for at least 20 minutes."
        },
        {
            "id": 11,
            "text": "Hot water opens your pores, and cold water closes them."
        },
        {
            "id": 12,
            "text": "Exercise for at least 30 minutes a day."
        },
        {
            "id": 13,
            "text": "Magnesium helps relax your muscles."
        },
        {
            "id": 14,
            "text": "Use a sheet mask daily for hydrated skin."
        },
        {
            "id": 15,
            "text": "Don’t use screens at least an hour before bedtime."
        },
        {
            "id": 16,
            "text": "Early to bed, early to rise makes you healthy, wealthy and wise!"
        },
        {
            "id": 17,
            "text": "People who stay up late are more likely to be depressed."
        },
        {
            "id": 18,
            "text": "Drink hot water!"
        },
        {
            "id": 19,
            "text": "The placement of your pimples is dictated by your gut and hormones."
        },
        {
            "id": 20,
            "text": "If you’re tired, eat spinach!"
        },
        {
            "id": 21,
            "text": "Eating garlic will help your head cold."
        },
        {
            "id": 22,
            "text": "Flotation therapy calms us down because we all want to return to the womb state."
        },
        {
            "id": 23,
            "text": "If it tastes bad, it must be good for you!"
        },
        {
            "id": 24,
            "text": "If you’re having trouble sleeping, take a nice, warm bath."
        },
        {
            "id": 25,
            "text": "Your yin/yang sign should dictate your diet."
        },
        {
            "id": 26,
            "text": "If you have low body temperature, buy a Fujitsu Heat Pump."
        },
        {
            "id": 27,
            "text": "Clearing your inbox steadies your heart rate."
        },
        {
            "id": 28,
            "text": "Ground up pessimism is a nice way to flavour tomato-based soups."
        },
        {
            "id": 29,
            "text": "5+ a day keeps the doctor away!"
        },
        {
            "id": 30,
            "text": "Alcohol is antibacterial - drink enough vodka and you’ll stop getting the flu."
        },
        {
            "id": 31,
            "text": "If you’re lovesick, try inhaling your object of affection’s worst photo."
        },
        {
            "id": 32,
            "text": "If you want a slimmer nose, use thin tampons."
        },
        {
            "id": 33,
            "text": "Always use toner."
        },
        {
            "id": 34,
            "text": "Sunshine makes you happier."
        },
        {
            "id": 35,
            "text": "Soy milk has high levels of estrogen and will cause you nightmares and breakouts."
        },
        {
            "id": 36,
            "text": "Drink almond milk if you’re assimilating into the middle class."
        },
        {
            "id": 37,
            "text": "Hit yourself to circulate the rage in your blood."
        },
        {
            "id": 38,
            "text": "Eating barley will pacify your mother about night time teeth grinding."
        },
        {
            "id": 39,
            "text": "Red dates contain iron that helps women get speedy recovery from menstruation."
        },
        {
            "id": 40,
            "text": "Cut an onion and leave it in your room for clearer sinuses."
        },
        {
            "id": 41,
            "text": "Moisturise in upward motions in order to satisfy the patriarchy."
        },
        {
            "id": 42,
            "text": "Drinking mineral water will raise your overall wealth profile."
        },
        {
            "id": 43,
            "text": "Ingest one teaspoon of fish oil every day in order to eventually breathe underwater."
        },
        {
            "id": 44,
            "text": "Wearing the colour blue everyday will lower your stress levels. "
        },
        {
            "id": 45,
            "text": "Yoga will help your therapist relax."
        },
        {
            "id": 46,
            "text": "Putting lead and mercury on your face is very retro, but it might cause you to die."
        },
        {
            "id": 47,
            "text": "White beauty standards will eventually kill you."
        },
        {
            "id": 48,
            "text": "Don’t smoke if you’re an opera singer!"
        },
        {
            "id": 49,
            "text": "Chew slowly to lose weight"
        },
        {
            "id": 50,
            "text": "Eat smaller meals regularly rather than eating one pot pasta alone in your bedroom."
        },
        {
            "id": 51,
            "text": "Earning money will raise your self esteem more than working hard. "
        },
        {
            "id": 52,
            "text": "Sprinkle activated charcoal on your keyboard to detoxify your DM’s"
        },
        {
            "id": 53,
            "text": "Grown men who drink breast milk are statistically more likely to vote right wing."
        },
        {
            "id": 54,
            "text": "Add a shot of coconut oil to your pre-workout smoothie to enhance both brain function and muscle performance."
        },
        {
            "id": 55,
            "text": "Buy a gym subscription to burn both disposable income and calories."
        },
        {
            "id": 56,
            "text": "Drink magnetized water to reduce pain and achieve a sense of equilibrium"
        },
        {
            "id": 57,
            "text": "Buddhists reportedly listen to Carly Rae Jepsen prior to long sessions of meditation."
        },
        {
            "id": 58,
            "text": "Prolonged exposure to bad ASMR youtube videos will cause higher levels of cortisol to be released in the body."
        },
        {
            "id": 59,
            "text": "A sedentary lifestyle is the perfect exercise for boys with high metabolisms. "
        },
        {
            "id": 60,
            "text": "Eat spicy pungent food, to alleviate grief. "
        },
        {
            "id": 61,
            "text": "Having low blood pressure makes you more attractive to princes. "
        }
    ]
}