{
    "quotes": [
        {
            "id": 1,
            "text": "Shower once every two days in order not to strip your body of its natural oils."
        },
        {
            "id": 2,
            "text": "Eat half a grapefruit for breakfast."
        },
        {
            "id": 3,
            "text": "Your gut controls your body and mood."
        },
        {
            "id": 4,
            "text": "Eat yoghurt and other antibiotics regularly."
        },
        {
            "id": 5,
            "text": "Take Evening Primrose Oil for healthier skin."
        },
        {
            "id": 6,
            "text": "Coconut oil is comedogenic - don’t use it on your face unless you want break outs!"
        },
        {
            "id": 7,
            "text": "Use activated charcoal when brushing your teeth for a whiter appearance."
        },
        {
            "id": 8,
            "text": "Don’t sleep with wet hair or you’ll get a cold!"
        },
        {
            "id": 9,
            "text": "Drink passion flower tea to sleep better."
        },
        {
            "id": 10,
            "text": "Detoxify your body by exercising moderately for at least 20 minutes."
        },
        {
            "id": 11,
            "text": "Hot water opens your pores, and cold water closes them."
        },
        {
            "id": 12,
            "text": "Exercise for at least 30 minutes a day."
        },
        {
            "id": 13,
            "text": "Magnesium helps relax your muscles."
        },
        {
            "id": 14,
            "text": "Use a sheet mask daily for hydrated skin."
        },
        {
            "id": 15,
            "text": "Don’t use screens at least an hour before bedtime."
        },
        {
            "id": 16,
            "text": "Early to bed, early to rise makes you healthy, wealthy and wise!"
        },
        {
            "id": 17,
            "text": "People who stay up late are more likely to be depressed."
        },
        {
            "id": 18,
            "text": "Drink hot water!"
        },
        {
            "id": 19,
            "text": "The placement of your pimples is dictated by your gut and hormones."
        },
        {
            "id": 20,
            "text": "If you’re tired, eat spinach!"
        },
        {
            "id": 21,
            "text": "Eating garlic will help your head cold."
        },
        {
            "id": 22,
            "text": "Flotation therapy calms us down because we all want to return to the womb state."
        },
        {
            "id": 23,
            "text": "If it tastes bad, it must be good for you!"
        },
        {
            "id": 24,
            "text": "If you’re having trouble sleeping, take a nice, warm bath."
        },
        {
            "id": 25,
            "text": "Your yin/yang sign should dictate your diet."
        },
        {
            "id": 26,
            "text": "If you have low body temperature, buy a Fujitsu Heat Pump."
        },
        {
            "id": 27,
            "text": "Clearing your inbox steadies your heart rate."
        },
        {
            "id": 28,
            "text": "Ground up pessimism is a nice way to flavour tomato-based soups."
        },
        {
            "id": 29,
            "text": "5+ a day keeps the doctor away!"
        },
        {
            "id": 30,
            "text": "Alcohol is antibacterial - drink enough vodka and you’ll stop getting the flu."
        },
        {
            "id": 31,
            "text": "If you’re lovestick, try stuffing your object of affection’s two worst photos up your nose."
        },
        {
            "id": 32,
            "text": "If you want a slimmer nose, use thin tampons."
        },
        {
            "id": 33,
            "text": "Always use toner."
        },
        {
            "id": 34,
            "text": "Sunshine makes you happier."
        }
    ]
}